{
	"type": "5",
	"backhistoire": "retour au récit",
	"title": "La justice des mineurs : entre sanction et éducation",
	"chapeau": "Au cours des années 1970-1980, on systématise les principes de l’ordonnance de 1945, notamment en limitant strictement la détention provisoire et l’incarcération des mineurs. Et dans le même temps, la recherche de sanctions alternatives à l’enfermement se développe.<br>1992 marque un tournant. La primauté de l’éducatif sur le répressif est remise en cause, de même qu’apparaît l’idée d’une réponse pénale systématique. Jean-Pierre Rosenczveig, président d’Espoir et ancien juge pour enfants, revient sur ces évolutions. Interview.",
	"question1": "« Espoir : En tant que magistrat et juge pour enfant, quel changement de politique avez-vous observé depuis les années 1990 ?",
	"bloctexte1": "Jean-Pierre Rosenczveig : « Depuis 1995 on a passé notre temps à « muscler » l’Ordonnance de 1945. Autrement dit, à essayer d’éliminer au maximum ce qui faisait le droit pénal spécial des mineurs qui était censé être trop laxiste, trop permissif à l’égard des jeunes. Il y a donc un mouvement inverse à celui s’est joué au 20e siècle qui s’est enclenché. La tendance était à l’application d’un droit pénal qui soit plus favorable aux enfants. Depuis le début du 21e siècle, la tendance est de remettre le droit pénal des mineurs dans le giron du droit pénal des majeurs. La logique s’inverse.<br>Le fait que Nicolas Sarkozy, ministre de l’intérieur à l’époque, ait tenté d’abaisser la majorité de 18 à 16 ans est révélateur de la tendance du moment. Il n’y est pas parvenu parce que le Conseil Constitutionnel s’y opposait après avoir dit que la loi de 1906, qui fixe à 18 ans l’âge de majorité pénale, était à valeur constitutionnelle. Aussi, la France venait juste de s’engager au plan international en ratifiant la Convention Internationale sur les droits de l’enfant. On ne pouvait pas à la fois, faire de grands discours à l’ONU et, revenant en France, faire le contraire.",
	"question2": "Espoir : En quoi les lois Perben de 2002 s’inscrivent dans cette démarche ?",
	"bloctexte2": "Jean-Pierre Rosenczveig : Les lois Perben de 2002 sont représentatives de cette nouvelle mentalité. Avant, ce qui faisait la spécificité des réponses judiciaires à l’égard des jeunes de 16 à 18 ans était notamment la peine encourue qui était à priori la moitié de celle encourue par un adulte. Or, depuis 2002, le plus souvent possible, le gouvernement a eu le souci que l’on retire le bénéfice de cette excuse de minorité. En d’autres termes, que l’on punisse les adolescents comme les adultes.<br>Aussi, plus concrètement sur le terrain, cela s’est traduit par une justice à l’acte c’est à dire que chaque acte vaut une sanction. Alors qu’en réalité on devrait s’occuper de la prise en charge du jeune et on devrait s’inscrire dans la durée. C’est plus facile de donner un mois de prison par-ci, deux mois de prison par là que de suivre un jeune pendant 3, 4 ou 5 ans. Un peu comme un médecin se préoccupe d’une personne qui a des problèmes de santé. Le temps du traitement de cette maladie, il va y avoir des temps faibles. Il va falloir parfois l’opérer, parfois lui donner d’autres médicaments. Puis petit à petit, elle va se détacher de sa maladie.",
	"question3": "Espoir : Quelles sont les conséquences de ce changement de politique ?",
	"bloctexte3": "Jean-Pierre Rosenczveig : La politique fonctionne sur des fréquences très rapides : une campagne électorale n’est pas terminée que déjà une autre campagne électorale commence et s’annonce. Le politique veut donc des résultats immédiats. Alors que dans l’action sociale, il faut du temps. C’est très facile de descendre une pente et de se retrouver en situation de marginalité. C’est bien plus difficile de remonter la pente. <br>Prenons l’exemple des jeunes délinquants qui nous préoccupent. Quand un jeune a rompu avec la scolarité, est considéré comme n’ayant pas beaucoup de qualité intellectuelles et n’a que peu de confiance en lui, il ne croit plus en rien. Ces jeunes deviennent nihilistes, dépressifs et adoptent des attitudes suicidaires. Comment peut-on imaginer qu’en 5 minutes, par le prononcé d’une peine d’un ou trois mois de prison, on va pouvoir remonter cette pente ? Il faut du temps pour engager ce travail social. En sachant d’ailleurs, que pour un gamin qui aura décroché de l’école et qui aura vécu des aventures qui ont pu le conduire éventuellement à la prison, il est difficilement imaginable qu’il se présente aux grandes écoles.",
	"question4": "Espoir : Pourtant, ce phénomène de cercle vicieux n’est pas nouveau.",
	"bloctexte4": "Jean-Pierre Rosenczveig : C’était déjà le cas au temps jadis dans les années 70-80. Mais quand un jeune avait de grandes difficultés et qu’il portait « morts aux vaches » sur la main, lorsque le juge pour enfants arrivait à le prendre en charge, on allait bien souvent lui proposer de rentrer dans un foyer, qui était en général à moins d’un kilomètre de chez lui. En 2 ou 3 ans on lui proposait, à travers la prise en charge dans ce foyer d’accéder au brevet, à un CAP à un diplôme qui lui permettrait d’avoir un petit boulot, mais d’avoir un boulot. Cette situation n’est même plus imaginable.<br>Aujourd’hui, la plupart des jeunes qui sont inscrits dans une spirale de délinquance, ne peuvent même plus rester assis cinq minutes pour écouter un enseignant. Ils sont trop à vif. Leur confiance est trop sapée pour qu’ils reviennent dans un cursus scolaire. Au mieux, on va leur trouver un petit boulot. Mais même pour ce petit boulot, c’est compliqué.<br>C’est facile, lorsqu’on est un homme politique, de dénoncer ces délinquants multi-récidivistes que l’on va nettoyer à coups de Karcher. C’est bien plus difficile de mettre en œuvre une stratégie réelle qui fait que, quelqu’un qui était en danger et dangereux pour autrui, ne le soit plus grâce  à un renouveau d’espoir, de perspectives, de capacités de vivre. En sachant que, bien évidemment que le rôle du juge, le rôle des éducateurs, le rôle des parents bien sûr, va être de valoriser les compétences de ce jeune. Car le jeune, le plus délinquant soit-il, le plus en difficulté soit-il, a une série de compétences, une série de qualités sur lesquels il va falloir insister. Et qui vont, si on les valorise bien, lui permettre de s’en sortir. »",
	"footer": "Chapitre 5, Grandir en temps de crise - 1987 et 1989 : vote de deux lois importantes pour les mineurs"
}