{
	"type": "5",
	"backhistoire": "Retour à la vidéo",
	"title": "1987 et 1989 : vote de deux lois importantes pour les mineurs",
	"chapeau": "Durant la période 1980-1990, l’activité législative sur la prévention et la protection des mineurs est soutenue. Deux lois font référence : la loi du 30 décembre 1987 portant suppression de la détention provisoire pour les moins de 13 ans et la loi sur la détention provisoire et la loi du 10 juillet 1989 relative à la prévention des mauvais traitements à l'égard des mineurs et à la protection de l'enfance. Explications.",
	"bloctexte1": "La détention provisoire correspond au placement en prison d’une personne mise en examen dans l’attente de son procès, notamment en raison des nécessités de l’enquête ou pour des raisons de sûreté.<br>Les personnes poursuivies ou jugées pour des infractions commises avant l 'âge de 18 ans relèvent de juridictions spécialisées (juge d'instruction des mineurs, juge des enfants, tribunal pour enfants, cour d 'assises des mineurs). Ils peuvent être exceptionnellement incarcérés. Lorsqu'ils sont mineurs au moment de leur incarcération, ils doivent alors être affectés dans un établissement figurant sur la liste des établissements habilités à recevoir des mineurs.Ils bénéficient d 'un régime de détention qui doit faire une large place à l' éducation.",
	"bloctexte2": "L’ordonnance du 2 février 1945 relative à l’enfance délinquante pose le principe de la priorité des mesures éducatives. Le prononcé d’une peine doit donc être exceptionnel. La loi du 30 décembre 1987 constitue une modification de l’ordonnance de 1945. Le placement en détention provisoire des mineurs de moins de seize ans en matière correctionnelle est désormais interdit, sauf pour certaines catégories de mineurs comme les criminels récidivistes. <br>Aussi, les mineurs de moins de 13 ans ne peuvent se voir infliger aucune peine privative de liberté.La loi du 6 juillet 1989 vient restreindre un peu plus les conditions de détention provisoire des mineurs.<br> Autre sujet qui préoccupe le législateur : la protection de l’ enfance.L’ idée n’ est pas nouvelle.Dès 1924, la Société Des Nations a engagé une réflexion sur la nécessité d 'accorder une protection spéciale à l' enfant.",
	"bloctexte3": "En 1959, l'Organisation des Nations Unies a adopté une première déclaration des droits de l'enfant qui n'a été ratifiée par la France que trente ans plus tard, le 2 juillet 1990 : son article 19 affirme le droit des enfants à être protégés des mauvais traitements. La France s 'est dotée d' un dispositif législatif et réglementaire ambitieux contre la maltraitance infantile, ordonné principalement autour de la loi dite«  Dorlhac » du 10 juillet 1989 relative à la prévention des mauvais traitements à l 'égard des mineurs et à la protection de l' enfance.<br>Cette loi précise les modalités de signalement des cas de maltraitance.Elle charge les départements de recueillir les informations relatives aux mineurs maltraités et met sur pieds un groupement d’ intérêt public,<br>le SNATEM(Service National Téléphonique pour l’ Enfance en danger) et un numéro vert gratuit(119) destiné aux enfants et aux personnes qui souhaitent signaler des cas de maltraitance présumée.Cette même loi prévoit aussi que les professionnels de santé,<br>les travailleurs sociaux,<br> les enseignants,<br>les policiers et les gendarmes soient formés pour faire face aux situations présumées ou avérées de maltraitance infantile.",
	"image1": "assets/images/P5_H_F01_I01_protection.jpg",
	"image2": "assets/images/P5_H_F01_I02_lois-detention.jpg",
	"footer": "Chapitre 5, Grandir en temps de crise - 1987 et 1989 : vote de deux lois importantes pour les mineurs"
}