{
	"type": "5",
	"backhistoire": "Retour à la vidéo",
	"title": "Un nouvel enjeu : la protection judiciaire des 18-21 ans",
	"chapeau": "Avec l'abaissement de la majorité de 21 à 18 ans, se pose la question de la protection judiciaire de ces jeunes. Un nouveau défi dont André Morin, directeur d'ESPOIR CFDJ, nous explique les enjeu. Interview.",
	"question1": "« Espoir : Dans quel contexte se pose cette question des 18-21 ans ?",
	"bloctexte1": "André Morin :  La loi du 5 juillet 1974 abaisse l’âge de la majorité de 21 à 18 ans. L’effet sur la population des internats et du public pris en charge par l’Éducation surveillée est donc immédiat : les jeunes de plus de 18 ans ne peuvent désormais plus bénéficier de mesures de protection judiciaire des mineurs. Le Décret du 18 février 1975 vient vite régler le problème grâce à la mise en œuvre d’une action de protection judiciaire des jeunes majeurs.<br>La protection judiciaire en faveur des jeunes majeurs est une procédure qui permet à ces derniers et à des mineurs émancipés éprouvant de graves difficultés d’insertion sociale de bénéficier, entre 18 et 21 ans, d’une mesure de protection judiciaire. La faculté pour le juge des enfants d’accorder une protection judiciaire en faveur d’un jeune majeur est fondée sur la nécessité de ne pas interrompre une mesure éducative en cours. Les magistrats peuvent aussi tenir compte des difficultés spécifiques que peut rencontrer le jeune majeur à l’occasion de son accession à la majorité et de la réactivité des services de la protection judiciaire.<br>Cette procédure a été instituée afin d’accompagner le jeune vers son autonomie. Cependant, le fondement de la mesure s’est transformé progressivement au fil des ans. Il ne s’agit plus à l’heure actuelle d’une mesure destinée à accompagner la baisse de l’âge de la majorité, mais d’une protection judiciaire au sens large. Cette mesure prend en compte les transformations contemporaines de la vie sociale et les difficultés considérables qu’elles engendrent pour certains jeunes majeurs.",
	"question2": "Espoir : La prise en charge est-elle possible aujourd'hui ?",
	"bloctexte2": "André Morin :  Aujourd'hui, petit à petit, les possibilités de prises en charge se raréfient pour ces jeunes de 21 ans, principalement pour des raisons financières. On se repose la question : que faire des jeunes qui ont un parcours aide sociale à l’enfance ou un parcours protection judiciaire de la jeunesse ?  Qu’est ce qu’on fait à partir des 18 ans ? On est de plus en plus dans de la contractualisation. Et pour être dans de la contractualisation, il faut que les jeunes aient accès au contrat. Et le risque c’est devoir sortir de la prise en charge les jeunes qui en ont le plus besoin, pour garder dans la prise en charge uniquement les jeunes qui sont dans un parcours « de réussite ». qui vont pouvoir être sur le marché du travail, de l’emploi et de l’insertion assez rapidement.",
	"question3": "Espoir : Comment se pose le problème aujourd'hui ?",
	"bloctexte3": "André Morin : On se repose assez vite la question des jeunes en fin de prise en charge Aide Sociale à l’Enfance de 21 à 25 ans. On a toujours ces questions là : quand est ce qu’on arrête la prise en charge ? Moi je parle en termes d’investissements, l’investissement qu’on a mis sur ces jeunes là pour leur permettre de devenir des adultes qui tiennent sur leurs deux jambes. Est-ce qu’on l’arrête au moment où ils sont quasiment debout ou est ce qu’on le continue pour qu’ils puissent continuer à marcher ? C’est une réponse qui reste une question de société mais hélas trop marquée par les questions économiques. »",
	"footer": "Chapitre 3, Des éducateurs dans la rue - Un nouvel enjeu : la protection judiciaire des 18-21 ans"
}
