{
	"type": "5",
	"backhistoire": "Retour à la vidéo",
	"title": "Naissance d’un métier : l’éducateur de rue",
	"chapeau": "Les éducateurs de rue sont généralement des travailleurs sociaux de la Prévention Spécialisée. Exerçant leur travail dans le cadre « d’une mission de service public », ils vont à la rencontre des jeunes dans leurs lieux de rassemblement, principalement « la rue ». Ils font partie du corps des éducateurs spécialisés, dont la formation n’a été reconnue qu’à partir de des années 1960. Interview d'André Morin, directeur d'ESPOIR CFDJ",
	"question1": "« Espoir : En quoi consiste le travail des éducateurs de rue ?",
	"bloctexte1": "André Morin : C’est une autre forme d’aide à la jeunesse en difficulté. Les éducateurs de rue ont pour vocation et pour mission d’aller vers la population la plus fragile, d’aller vers les populations qui peuvent mettre en difficulté le lien social sur des territoires. Mais il s’agit bien d’aller à la rencontre des jeunes les plus en difficulté, pas n’importe lesquels. L’une des nombreuses missions de l’éducateur de rue est de repérer les jeunes fragiles et qui pourraient potentiellement passer à l’acte. Donc on est hors cadre et hors institution. On sort des murs pour aller vers les jeunes là où ils sont.",
	"question2": "Espoir : A partir de quand apparaissent les premiers éducateurs de rue ?",
	"bloctexte2": "On est dans les années 60 et au début des Trente Glorieuses. Donc on est à l’époque, des bandes, des Blousons Noirs, de tout ceux qui font peur à la population, qui traînent dehors et qui règlent leurs comptes en public. L’éducateur de rue va à la rencontre de ces jeunes là pour leur proposer une autre forme d’expression de leurs capacités de vie, ou en tous cas de leur dynamique de vie.A cette époque, les phénomènes de groupes rappellent que notre jeunesse peut être une jeunesse en danger mais peut aussi être une jeunesses dangereuse. On est toujours dans la balance entre l’enfant en danger et l’enfant dangereux. Les éducateurs de rue vont à la rencontre de ces jeunes qui potentiellement font beaucoup de bruit et sont très démonstratifs, pour leur proposer d’autres modes de vie pour prendre en compte leur dynamique et leur pulsion de vie, comme on dirait aujourd’hui et même à l’époque.",
	"question3": "Espoir : A partir de quand a-ton formé des éducateurs ?",
	"bloctexte3": "André Morin : Malgré l’apparition des moniteurs éducateurs à partir de 1936, l’éducation spécialisée ne sera reconnu comme un métier à part entière que bien plus tard.L’Ordonnance de février 1945 sépare officiellement deux administrations : pénitentiaire et d’éducation surveillée. Cette séparation officialise alors la distinction entre le personnel pénitentiaire et le personnel de l’Éducation surveillée. Cette même année sont rédigées les statuts des personnels de l’Éducation surveillée qui définissent, entre autres, le cadre du personnel éducateur. Ces statuts seront renforcés par le Décret d’avril 1956. Les conditions de recrutement à l’Éducation surveillée restent tout de même très permissives.En 1951, le premier concours d’éducateurs est mis en place et le Centre d’études et de formation de Vaucresson ouvre ses portes. Ce centre sera la première école de référence en terme de formation d’éducateurs spécialisés. Mais il n’en sortira qu’une vingtaine d’éducateurs par an.",
	"question4": "Espoir : C'est dans les années 60, que la profession trouve ses contours presque définitifs ?",
	"bloctexte4": "André Morin : Oui, à partir des années 60, grâce à l’inclusion de la psychanalyse dans les méthodes éducatives, l’éducateur est de moins en moins focalisé sur le groupe (rôle de moniteur) et de plus en plus sur l’individu (rôle de psychologue). La répression a laissé place à la thérapie. L’arrêté du 9 avril 1963 créé l’école d’Etat d’éducateurs de l’Éducation spécialisée à Savigny qui formera entre 120 et 150 éducateurs par an. Le premier Diplôme d’État d’éducateur spécialisé est délivré en 1967. Durant les années 70, la formation d’éducateur spécialisé s’étoffe et se diversifie : médico-psychologique, jeunes enfants, formation professionnelle (encadré par les éducateurs technique), handicapés… Les statuts et le métier de l’éducateur est constamment sujet à réflexion. A raison puisque la dénomination « éducateur spécialisé » regroupe une multitude de zones d’interventions très variées : en milieu ouvert, en prévention, en foyer, pour adultes, pour mineurs, pour les personnes vieillissantes, pour les victimes et les délinquants. »",
	"image1": "assets/images/P3_H_F01_I01_educ.jpg",
	"footer": "Chapitre 3, Des éducateurs dans la rue - Naissance d’un métier : l’éducateur de rue"
}
