{
	"type": "5",
	"backhistoire": "retour au récit",
	"title": "La loi sur l'autorité parentale",
	"chapeau": "L’autorité parentale est une notion du droit français qui règle les droits et devoirs des parents à l’égard de leurs enfants mineurs. Ce n'est qu'en 1970 qu'elle est consacrée et remplace la notion de « puissance paternelle ». Interview de Jacques Bourquin, historien.",
	"question1": "« Espoir : Quel est le chemin de la puissance paternelle à l'autorité parentale ?",
	"bloctexte1": "Jacques Bourquin : « Bien qu’au fil des siècles la puissance paternelle a été de plus en plus cadrée (droit de vie ou de mort avant le IVe siècle, droit d’incarcération jusqu’à la Révolution…), la vision du père comme chef incontestable de la famille reste prédominante jusqu’au XIXe siècle. La loi du 24 juillet 1889, dont le but est de mettre en place une protection plus effective des enfants maltraités, met en place la possibilité d’une déchéance de la puissance paternelle. Cette loi viendra ébranler cette vision originaire du lien entre enfant et père.La loi sur l’autorité parentale de 1970 achève ce processus, et remplace définitivement la notion de « puissance paternelle ». A partir de ce moment là, le père et la mère disposent d’une égalité des pouvoirs dans l’éducation des enfants. Ensemble, ils assurent la direction de morale et matérielle de la famille.",
	"question2": "Espoir : Quel est l’impact de la loi sur l’autorité parentale ?",
	"bloctexte2": "Jacques Bourquin : Déjà à partir des années 60, alors que le milieu ouvert commence à se développer et que la psychanalyse devient une référence nouvelle qui s’introduit dans les pratiques éducatives et psychologiques, la loi sur l’autorité parentale soulève la problématique de importance à travailler, non pas que sur l’enfant, mais sur LA FAMILLE et AVEC la famille. C’est à dire qu’il n’y a plus de condamnation quasi systématique de la famille comme responsable de la déviation de ses enfants. Et la loi sur l’autorité parentale va favoriser cette démarche grâce à plusieurs démarches.",
	"question3": "Espoir : Et quelles sont ces démarches ?",
	"bloctexte3": "La loi cherche tout d’abord à instaurer l’adhésion du mineur lorsqu’un placement est envisagé. Donc y’a tout un travail pour que le mineur adhère à son placement. S’il n’adhère pas à son placement il y a de fortes chances que ca ne se passe pas si bien que cela. Aussi, on cherche désormais à travailler avec la famille quant au choix de la mesure qui doit être pris. Donc le travail avec les familles, qui s’est largement développé depuis, devient un élément important alors qu’il n’existait pas dans les années 50-60, on avait plutôt tendance à la condamner. Avec la loi de 70, on passe de la puissance paternelle à l’autorité parentale. Et on réintroduit, ou on introduit la mère. Il s’agit plus d’une histoire de père, c’est le père et la mère. Et là effectivement c’est bien une référence familiale. Et la loi de 70 à ce niveau là correspond tout à fait à une évolution des idées concernant la famille, et l’éducation. La justice des mineurs s’inscrit alors aussi dans cette évolution là. »",
	"footer": "Chapitre 3, Des éducateurs dans la rue - La loi sur l'autorité parentale"
}