{
	"type": "1",
	"backespoir": "retour au récit",
	"title": "L’Enfant au Grand Air",
	"exergue": "Apporter une réponse d’urgence aux orphelins de guerre,<br /> aux mères veuves, aux soldats rapatriés et isolés",
	"bloctexte1": "Les désastres causés par la guerre de 14-18 ne se sont pas limités au front. A l’arrière, un grand nombre de femmes et d’enfants de soldats se sont subitement retrouvés sans revenus et parfois sans toit. En fondant les Œuvres de Guerre en 1914 à Paris, Henri et Thérèse GRUMBACH ont cherché à apporter une réponse d’urgence aux orphelins de guerre, aux mères veuves, aux soldats rapatriés et isolés. La première œuvre est la cantine-refuge du VIe arrondissement de Paris. D’autres œuvres annexes ont été mises sur pied. Elles consistaient à distribuer la soupe populaire, à ouvrir d’autres cantines-refuges et à fournir un foyer à un maximum de victimes de guerre. Des colonies pour les enfants de mobilisés et orphelins de guerre sont également organisées en région parisienne et en province : ce sont les balbutiements de l’Enfant au Grand Air.",
	"bloctexte2": "Suite à la Grande Guerre l’association de l’Enfant au Grand Air (EGA) incarne la continuité des Œuvres de Guerre. En 1920, le caractère urgent de sa mission laisse désormais place à des activités orientées vers l’hygiène et la santé de l’enfance:<br>- la régénération de l’enfance par la vie en plein air et l’éducation physique<br>- la lutte préventive contre la tuberculose chez les enfants<br>- la diffusion de l’éducation physique et la pratique des sports.<br>- Ses moyens d’actions se concrétisent donc par des colonies de vacances à la campagne, à la mer et à la montagne ainsi que par des colonies permanentes au Domaine de Malakoff à Vaux-sur-Mer près de Royan. En obtenant la reconnaissance d’utilité publique en 1923, l’association voit ses moyens décupler, notamment grâce à l’autorisation de percevoir des dons et des legs.",
	"bloctexte3": "L’EGA poursuivra ses activités au domaine Malakoff jusqu’en 1941, date à laquelle le centre est réquisitionné par les allemands, puis récupéré par la ville de Royan. De concert avec le couple REVON, les GRUMBACH donnent une seconde vie à l’EGA en transférant les colonies au Château de Garancière dans les Yvelines. En 1944, l’EGA récupère la Maison de Béthanie à Vitry pour y fonder un nouveau foyer. Celui-ci accueille principalement des enfants victimes de la guerre de 39-45.",
	"image1": "../../../../assets/images/P1_E_F01_I01_cantine-refuge.jpg",
	"image2": "../../../../assets/images/P1_E_F01_I02_cantine-refuge.jpg",
	"footer": "Chapitre 1, Entre temps de guerre et éducation populaire - L'Enfant au Grand Air"
}