{
  "backespoir":"retour au récit",
  "title":"Le couple REVON, un pilier de l’histoire de l’EGA et des CFDJ",
  "bloctexte1":"En 1934, Marie-Magdeleine REVON (née VAVIN) (1909-1985) crée à Paris les premiers Cercles Familiaux de Jeunes. Son mari, Louis REVON (1898-1991), est ingénieur en chef à la SNCF. Il profite de son poste dans la structure pour mettre à disposition des CFDJ plusieurs locaux.",
  "bloctexte2":"Le couple REVON deviendra un véritable pilier de l’histoire de l’EGA et des CFDJ. Durant toute l’existence des CFDJ, de 1934 à 1941, Marie-Magdeleine REVON assurera le secrétariat général. Louis en sera le président. Le couple conserve ses fonctions lors de la fusion entre l’EGA et les CFDJ, puis lors de la refonte de l’association en ESPOIR CFDJ. Louis et Marie-Magdeleine poursuivront respectivement leur rôle de président et de secrétaire générale d’ESPOIR-CFDJ jusqu’en 1968. Ils restent cependant membres du conseil d’administration jusqu’en 1983.",
  "video":"../../../../assets/videos/name.mp4",
  "bloctexte3":"L’implication des REVON dans l’histoire des associations est inestimable : ils assurent la survie de l’EGA en transférant biens et enfants au domaine de Garancière en 1940 ; ils sont principaux acteurs de la fusion entre EGA et CFDJ ; ils sont à l’origine de l’ouverture du foyer de semi-liberté à Vitry avec Jean CHAZAL ; ils impulsent l’ouverture du deuxième foyer de semi-liberté à Vignely ainsi que du premier club de prévention à Paris, et ils participent activement à l’opération ESPOIR financée par RTL…",
  "bloctexte4":"Leur fille Agnès s’impliquera également dans l’association en tant qu’accompagnatrice pédagogique au foyer de semi-liberté de Vitry-sur-Seine et membre active de l’association. Et elle créera notamment le Club des planètes à Paris.",
  "image1":"../../../../assets/images/P1_E_F04_I01_louis.jpg",
  "image2":"../../../../assets/images/P1_E_F04_I02_marie-magdelaine.jpg",
  "image3":"../../../../assets/images/P1_E_F04_I03_agnes.jpg",
  "footer":"Chapitre 1, Entre temps de guerre et éducation populaire - Le couple REVON, un pilier de l’histoire de l’EGA et des CFDJ"
}