{
	"type": "2",
	"backespoir": "retour au récit",
	"title": "Ton avenir est en toi, naissance des CFDJ",
	"bloctexte1": "En 1934 dans le 14e arrondissement de Paris, sous l’impulsion de Marie-Magdeleine REVON, est né le premier Cercle Familial de Jeunes. Ces centres sociaux, véritables ancêtres des clubs de prévention sont créés pour « accueillir tous les jeunes écoliers et ouvriers, sans distinction d’opinions politiques ou religieuse.Louis REVON s’associe à l’initiative de sa femme en mettant à disposition des locaux inutilisés de la SNCF, chez qui il est ingénieur en chef. A eux deux, ils impliquent collègues et amis pour multiplier ces cercles (dans le 18e, puis dans le 17e…) et étendre leurs activités.",
	"video": "../../../../assets/videos/name.mp4",
	"bloctexte3": "Pour les REVON, les CFDJ, qui ont pour devise « Ton avenir est en toi », servent essentiellement à préserver les jeunes les plus fragiles des dangers de la rue en leur enseignant « l’idée de l’Honneur, du Travail, de la bonne camaraderie, de la Joie dans la Discipline ». Ceci grâce aux goûters, aux activités physiques, aux études surveillées et aux systèmes de garderie qui leur sont proposés dans un premier temps. Après quelques années d’activité, les CFDJ ont commencé à proposer des cours du soir et à ouvrir des formations professionnelles. Leur champ d’action s’étend peu à peu hors de Paris. En 1941, ils se regroupent en une seule association appelée les Centres Familiaux De Jeunes.",
	"bloctexte4": "La seconde guerre mondiale change la donne : les CFDJ sont vu d’un mauvais œil par l’occupant. Les cercles marchent au ralenti mais maintiennent leurs activités. La guerre donne lieu au rapprochement officiel entre l’EGA et les CFDJ. Suite au lien établi grâce à Madame KALT, bénévole impliquée dans les deux initiatives, le couple REVON se mobilise pour sauver les biens appartenant à l’EGA lors de la saisie du Domaine Malakoff par les Allemands en 1940. Marie-Magdeleine incite son mari Louis à profiter de ses responsabilités à la SNCF pour rapatrier les enfants et le mobilier de la colonie permanente vers la région parisienne. Pendant toute l’occupation, la direction de l’EGA est assurée par Louis REVON. Mais en 1943, ce dernier quitte la direction de l’EGA estimant que son action sociale auprès des familles est trop limitée.",
	"bloctexte5": "La proximité entre EGA et CFDJ perdure après la guerre. En 1944, l‘association de Madame GRUMBACH inaugure des locaux à Vitry. Ceux-ci servent essentiellement de centre d’accueil de jeunes, similaire à d’autres CFDJ de Paris. Eprouvée par la guerre, elle demande de nouveau de l’aide à Louis REVON, qui accepte en réintégrant le conseil d’administration de puis en devenant président de l’EGA à partir de 1948. EN 1949, il rencontre Jean CHAZAL, juge pour enfants. A eux deux, ils imaginent un foyer de jeunes apprentis à la place du centre d’accueil à Vitry. C’est la naissance du premier foyer de semi-liberté à Vitry.",
	"image1": "../../../../assets/images/P1_E_F03_I02_graph.jpg",
	"footer": "Chapitre 1, Entre temps de guerre et éducation populaire - Ton avenir est en toi, naissance des CFDJ"
}