{
	"type": "6",
	"backespoir": "Retour à la vidéo",
	"title": "L’Opération ESPOIR de la RTL",
	"exergue": "« Pour cette armée de mal fabriquées que les bien-allants ignorent »",
	"bloctexte1": "A la fin des années 50, l’augmentation de cas de malformations congénitales en Europe est sans précédent. L’exemple des effets désastreux liés à la prise la Thalidomide, médicament anti-nauséeux prescrit aux femmes enceintes entre 1957 et 1961, ne constitue qu’un cas parmi d’autres de scandales sanitaires similaires.<br> En 1962, lors du procès de Liège, l’Europe entière assiste au jugement de la famille Vandeput qui a pris la lourde décision de mettre fin à la vie de leur fille née sans bras ni jambes en raison de la prescription de thalidomide pendant la grossesse. Ce procès emblématique et les désastres liés à la prise de thalidomide ont été l’occasion de multiples débats : interruption volontaire de grossesse, euthanasie, responsabilité médicale et pharmaceutique, prise en charge adaptée des enfants handicapés physiques et mentaux, soutien aux familles d’handicapés…",
	"bloctexte2": "Jean Luc, Directeur des Programmes chez Radio-Télé Luxembourg (RTL) décide alors de se mobiliser pour la cause. Afin d’éviter un nouveau « Drame de Liège », il va impulser l’Opération ESPOIR-RTL dont le but est de créer des centres où des enfants nés infirmes pourraient être, dés leur plus jeune âge, rééduqués et appareillés.<br> L’opération est un franc succès. Menée à l’échelle nationale et portée par de hautes personnalités, elle a permis de lever l’équivalent de près d’un million d’euros. Cette somme permettra l’inauguration du Centre Pilote de la Fondation Denise-Legrix, intégré à l’Hôpital de Saint-Maurice, en banlieue parisienne, centre consacré à la rééducation des enfants congénitalement infirmes. Une partie du reste de la somme fût donnée à l’association des CFDJ.",
	"audio": "assets/audio/P3_E_F01_A01_appel-RTL.MP3",
	"title2": "Naissance d’ESPOIR CFDJ",
	"bloctexte3": "En 1963, deux personnages s'impliquent dans la vie de l’association : Jean Luc, directeur des programmes de Radio-Télé Luxembourg (RTL), et le docteur Jacques Hindermeyer, professeur à la faculté de médecine de Beyrouth. Ceux-ci sont aussi deux acteurs principaux dans la mise en place de l’Opération ESPOIR-RTL. En avril 1963, le Dr Hindermeyer approche les CFDJ pour leur proposer, avec un soutien financier de la part de RTL, d’étendre leurs activités pour agir en faveur des enfants handicapés. Le mois suivant, afin d’acter le soutien de RTL, Jean Luc et Jacques Hindermeyer sont nommés au Conseil d’Administration des CFDJ et deviennent, respectivement, vice-président et secrétaire général des CFDJ.<br> La proposition d’extension d’activité est d’importance. Il ne s’agit plus seulement d’insérer dans la société des jeunes en détresse sociale, mais désormais aussi des enfants handicapés physiques. Le nouveau Conseil d’Administration décide alors de modifier les statuts des CFDJ au regard de la nouvelle orientation adoptée. Avec ce changement de statut, s’est également opéré un changement de nom : les CFDJ s’appellent désormais ESPOIR CFDJ.",
	"bloctexte4": "Entre 1963 et 1965, le nouveau conseil envisage l'ouverture d’un foyer pour handicapés mentaux à Bois-Gérard dans l’Aube, et d’une maison de « suite » à Meaux (annexe du foyer de Vignely pour les anciens résidents). Suite à des obstacles financiers et administratifs, ces deux projets sont avortés. Malgré la tentative d’inauguration d’un centre de préformation professionnelle pour adolescents difficiles, le Domaine de Bois-Gérard est définitivement abandonné en 1973.<br> Bien que l’aide financière liée à l’Opération ESPOIR-RTL n’ait pas directement servi à venir en aide aux enfants handicapés physiques, elle a permis une amélioration considérable de la vie de l’association notamment via l’instauration d’un délégué général et d’un secrétariat.",
	"title3": "Saint-Vincent, du Dispensaire au Centre de santé",
	"bloctexte5": "En 1974, le docteur Jacques Hindermeyer, secrétaire général d’ESPOIR CFDJ, invite une fois de plus le conseil d’administration à diversifier les activités de l’association en se lançant dans le soutien aux handicapés physiques et à leurs familles. L’intention du Dr Hindermeyer est de donner une seconde vie à l’Opération-ESPOIR initiée par RTL en 1963. Il obtient donc de la dissolution de la Mutuelle de l’Enseignement Public le don de la moitié de son actif, et la récupération des locaux désaffectés de l’ancien dispensaire Saint-Quentin (Paris 10e).<br> En septembre 1974, le Dispensaire Saint-Vincent ouvre ses portes. Il est spécialisé en réadaptation et rééducation fonctionnelle, est au service de tous les handicapés (enfants et adultes) pour consultation et traitement à la suite d’accidents de la route – accidents du travail ou de maladies nécessitant kinésithérapie, radiologie et soins infirmiers.<br>Le caractère nouveau pour ESPOIR CFDJ du domaine de l’handicap physique ne facilite pas les débuts du dispensaire, mais la structure tient bon. Au fil des ans, le caractère social de l’association a eu pour effet d’orienter la mission de St-Vincent : consultations gratuites destinées à la clientèle locale, gratuité et accessibilité des soins pour tous, prévention et sensibilisation sanitaire auprès des populations exclues des systèmes de santé. Le Dispensaire et été renommé Centre de santé Saint-Vincent en 1994.",
	"image1": "assets/images/P3_E_F01_I01_ope-RTL.jpg",
	"image2": "assets/images/P3_E_F01_I02_ope-RTL.jpg",
	"footer": "Chapitre 3, Des éducateurs dans la rue - L’Opération ESPOIR de la RTL"
}