{
	"type": "1",
	"backespoir": "Retour à la vidéo",
	"title": "Le couple MANDINE, l'autre pilier de l'association",
	"bloctexte1": "En 1966, ESPOIR CFDJ procède à une réorganisation du siège social. Le 3 mai de cette année, Maurice MANDINE (1934-2014), ancien adjoint au Commissaire National Route des Scouts de France, devient le deuxième Délégué Général de l’association. Il assurera cette fonction jusqu’en 1996. Pendant ses trente années de service, Maurice MANDINE dirige avec habileté les différents enjeux auxquels l’association a du faire face : l’ouverture du Dispensaire Saint Vincent, la fermeture du Club des Planètes, les ouvertures des clubs de prévention de Fresnes et de Cachan, la fermeture du foyer de Vitry, l’implantation des activités de prévention dans le Val-de-Marne… Ses problèmes de santé le forcent à quitter ses fonctions en 1997.",
	"citation1": "« Qu’il me soit seulement permis de vous dire, cher M. Mandine, combien, au cours de mes 8 années de présidence et au travers des innombrables entretiens en tête à tête ou « collégiaux », au travers des multiples réunions ou manifestations auxquelles nous avons participé ensemble,au travers des nombreuses discussions portant sur les problèmes quotidiens de l’administration et sur son orientation et avenir, combien j’ai apprécié vos avis, vos conseils, approuvé, mais aussi parfois contesté ou discuté, vos proposition et vos projets et toujours reconnu et apprécié votre loyauté, votre optimisme, votre dynamisme, votre sens concret des réalités, et votre façon si adroite de venir à bout des difficultés passagères rencontrées. Car vous êtes M. Mandine, un homme de convictions, et un homme de caractère. Mais vous êtes aussi, avec cette bonhommie méridionale et votre accent chantant, un homme de dialogue, toujours ouvert aux problèmes de votre interlocuteur, et un homme de cœur. Si je ne devais disposer que d’un mot pour vous dépeindre, je choisirai la générosité. Elle a rempli votre existence « active ». Elle se concrétise par la constitution, autour de vous et de Madame Mandine, que j’associe à votre réussite commune, d’un groupe familial profondément uni et solidairement soudé par l’affection, la solidarité et le sens du partage, et sous cet angle, vous êtes, tous deux, riches de mérites et de bonheur. »<br> Extrait de l’hommage de Monsieur CHEMIN, président d’ESPOIR CFDJ en 1997",
	"bloctexte2": "Marie-José MANDINE, née CROZIER, rejoint l’association en 1974 en tant qu’économe générale. Ancienne secrétaire du quartier général des Scouts de France, elle se verra aussi confier la responsabilité du développement du service RENFOR (Rencontre Formation) qui succède au foyer de semi-liberté de Vitry en 1983. Aussi, elle sera responsable du développement du MIN de Rungis et s’impliquera dans la gestion du Club des Planètes jusqu’à son départ de l’association en 1987.",
	"image1": "assets/images/P3_E_F04_I01_Mandine.jpg",
	"image2": "assets/images/P3_E_F04_I02_Mandine.jpg",
	"footer": "Chapitre 3, Des éducateurs dans la rue - Le couple MANDINE, l'autre pilier de l'association"
}
