{
	"type": "2",
	"backespoir": "retour au récit",
	"title": "Les Planètes : le premier club de prévention",
	"video": "assets/videos/P3/P3E02.mp4",
	"bloctexte1": "A la fin des années 50, les CFDJ agissent en faveur « des jeunes garçons inadaptés ou en danger moral » de 14 à 18 ans au foyer de Vitry-sur-Seine, et de 8 à 14 ans (au foyer de Vignely). A partir de 1960, en plus de s’attaquer à la problématique de la réinsertion de la jeunesse en danger, ils souhaitent désormais agir sur la prévention de la détresse sociale et de la délinquance juvénile. Et en février 1960, l'association ouvre le premier club de prévention des CFDJ, les Planètes, dans le 13ème arrondissement de Paris.<br> C'est sous l'impulsion d'Agnès Revon (fille de Louis et de Marie-Magdeleine)  que le club ouvre ses portes. Pour elle, il s'agit de lutter contre le désœuvrement et le phénomène des bandes qui fait son apparition dans la capitale. C'est l 'époque des Bloisons Noirs. En plus des loisirs classiques proposés dans les clubs d’avant guerre (bibliothèque, menuiserie, photo, électronique, peinture, modèles réduits, théâtre, sorties culturelles, sports de stade…), l’action s’étendra, en 1965, en dehors des locaux pour aller chercher les jeunes dans leurs rues.",
	"bloctexte2": "L’équipe d’encadrement (un éducateur et quelques auxiliaires bénévoles) est débordée, dés la première année d’ouverture, 60 à 120 jeunes passent par jour au club. Malgré tout, un certain nombre de jeunes du quartier acceptent difficilement de se rendre au club. Mettre en place des activités pour les jeunes n’est pas une finalité en soi mais un moyen. Afin de réellement prévenir la délinquance, le club des Planètes met en place une équipe de rue : l’équipe Mars. Celle-ci a pour mission d’établir un contact permanent avec les jeunes du quartier, d’une part, pour les intéresser aux actions du Club, d’autre part, pour les aider à se réintégrer dans leur milieu familial sans forcément passer par le Club.",
	"citation": "« Travail dur, dans la rue, longues conversations dans un bureau de poste, dans un café. L’éducateur commence à être admis, après les périodes d’hostilité, de curiosité, d’épreuves […] C’est un premier pas vers le travail éducatif le plus nécessaire et le plus difficile : la prévention de la délinquance dans les bandes mêmes. »<br> Extrait du rapport moral de 1966 d’ESPOIR-CFDJ",
	"bloctexte3": "Pendant près de trente ans, le Club des Planètes s’évertuera à permettre aux jeunes du quartier de la gare du 13e arrondissement de Paris de retrouver une confiance en eux-mêmes, de rétablir des relations avec le monde adulte, de définir leur avenir et de trouver les moyens de s’y préparer. Suite à un manque de soutien publique, le Club fermera ses portes à la fin de l’année 1988.",
	"footer": "Chapitre 3, Des éducateurs dans la rue - Les Planètes : le premier club de prévention"
}
