{
	"type": "5",
	"title": "Educateur : naissance d’un métier",
	"chapeau": "La notion d’éducateur est évoquée pour la première fois en 1920 dans un rapport de l’inspection générale des services administratifs pénitentiaires. On y parle de la nécessité de créer pour les établissements pénitentiaires pour mineurs « un cadre de surveillants, contremaîtres, capables d’être de véritables éducateurs professionnels des pupilles ». « Educateurs professionnels », l’idée est lancée et il lui faudra une vingtaine d’année pour devenir réalité. Interview.",
	"question1": "« Espoir : A quand remonte la création du métier d’éducateur ?",
	"bloctexte1": "Jacques Bourquin : En 1936, le gouvernement du Front Populaire va essayer de réformer deux colonies pénitentiaires : Saint-Maurice et Lamotte-Beuvron. Ce gouvernement évoque alors la création d’un corps de moniteurs-éducateurs. Ces moniteurs-éducateurs, dans un premier temps, vont plutôt venir de l’éducation nationale : très souvent ce sont des instituteurs surnuméraires. Pourquoi sont-ils surnuméraires ? Au milieu des années 30, ce sont les basses classes sur le plan démographique. Il y a peu d’adolescents et peu d’enfance entre 14 et 18. Donc beaucoup d’instituteurs n’ont pas d’élève : ces instituteurs peuvent donc devenir moniteurs-éducateurs et travailler dans ces maisons d’éducation surveillée.",
	"question2": "Espoir : Qu’en pense l’opinion publique ?",
	"bloctexte2": "Jacques Bourquin : Bien que l’on essaye de réformer des colonies pénitentiaires irréformables depuis 100 ans, l’opinion publique est très favorable à ces réformes. Pourquoi ? Parce que le chiffre de la délinquance des mineurs est très faible. Puisque très peu d’enfants sont nés entre 14 et 18, donc il n’y a pas beaucoup d’adolescents. L’opinion publique ne réagit pas par des sentiments sécuritaires, bien au contraire. C’est vraisemblablement la grande chance de cette période. Aussi, les travaux qui continuent à être menés par tout le courant de la neuro-psychiatrie infantile feront que l’image de l’enfant qui a commis un délit passe de coupable à victime. La nécessité de l’éducation se développe donc très largement. Voilà le contexte de la veille de la Seconde Guerre Mondiale. Ce n’est pas par hasard que les premiers postes d’éducateurs seront créés en 1942 dans le cadre du secteur associatif et dans le cadre de grandes associations qui essayeront d’intervenir auprès de ces jeunes pour éviter la prison.",
	"question3": "Espoir : D’où viennent les premiers éducateurs ?",
	"bloctexte3": "Jacques Bourquin : Alors ces éducateurs entrent dans ces institutions très souvent pour échapper au STO, le Service de Travail Obligatoire en Allemagne. Donc un des moyens pour échapper au STO, c’est d’entrer dans le cadre de l’administration pénitentiaire dans ces maisons d’éducation surveillée pour mineurs. Les premiers éducateurs du public viennent de là. Les premiers éducateurs du privé, à la même époque, vont s’engager dans des centres d’accueil grâce à une loi de 1942 qui essaie de limiter la détention des mineurs en prison et créé des centres d’accueil. Une quarantaine de centres d’accueil de ce type vont ouvrir à partir de 1942.<br>Très souvent les premiers éducateurs sont des étudiants, souvent des gens qui viennent du scoutisme. Je dirais que la référence au scoutisme a tout de même été une des références importantes des premières années de cette profession d’éducateur. Et peut-être encore plus dans le secteur privé que dans le secteur public. »",
	"image1": "../../../../assets/images/P2_H_F05_I01_groupe.jpg",
	"footer": "Chapitre 2, Le juge pour enfants et la semi-liberté - Educateur : naissance d’un métier"
}