{
	"type": "5",
	"backhistoire": "retour au récit",
	"title": "La semi-liberté : une alternative à l’internat et au retour en famille",
	"chapeau": "La définition actuelle de centre de semi-liberté ne s’applique qu’en partie au concept développé dans les années 50 en Europe. A cette époque, cette mesure ne concerne que les mineurs placés dans ce type de structure par un juge des enfants. Explications.",
	"bloctexte1": "Les premiers centres de semi-liberté français ouvrent à Rennes et à Buc en 1947 puis dans les années 50, il y a un véritable engouement pour ce type de structure face à la montée des critiques concernant les internats disciplinaires de l’époque. Par ailleurs, c’est une alternative à l’internat et au retour en famille.",
	"bloctexte2": "Chaque structure a ses règles mais elles ont en commun plusieurs points incontournables : un effectif d’une vingtaine de jeunes, une implantation urbaine (notamment pour faciliter l’emploi des jeunes) et une volonté de considérer tous les jeunes comme égaux. L’éducateur y incarne un rôle central. Contrairement aux internats, il constitue le lien entre les jeunes, leur patron ou leur école et leur famille. Aussi, fait-il preuve d’une empathie et d’une psychologie plus importante qu’en internat pour dépasser la relation autoritaire : un contrat moral lie les jeunes et les éducateurs.",
	"bloctexte3": "Aujourd’hui, la semi-liberté, comme le placement sous surveillance électronique et le placement à l’extérieur, est un aménagement de peine sous écrou. Pour le ministère de la Justice, elle permet à une personne condamnée de bénéficier d’un régime particulier de détention l’autorisant à quitter l’établissement pénitentiaire afin d’exercer une activité professionnelle, de suivre un enseignement, de participer de manière essentielle à sa vie de famille, de suivre un traitement médical ou de s’investir dans tout autre projet d’insertion ou de réinsertion de nature à prévenir les risques de récidive.",
	"image1": "../../../../assets/images/P2_H_F03_I01_semi-liberte.jpg",
	"footer": "Chapitre 2, Le juge pour enfants et la semi-liberté - La semi-liberté : une alternative à l’internat et au retour en famille"
}