{
	"type": "5",
	"backhistoire": "Retour à la vidéo",
	"title": "L’éducation surveillée : une alternative éducative à la prison",
	"chapeau": "Le terme d’«éducation surveillée » est apparu avec la réforme de 1927 quand les bagnes pour enfants ont été renommés « Maisons d’éducation surveillée ». Même si ce changement de nom ne modifie pas les conditions de détention des pupilles, le mot « éducation » est officiellement utilisé pour parler de réinsertion sociale des délinquants juvéniles. Explications.",
	"bloctexte1": "Il y avait eu première tentative de réforme des établissements pénitentiaires par le vote d’une loi 1927. Cette loi change essentiellement le nom de ces établissements. C’est à dire que les colonies publiques s’appellent désormais « les maisons d’éducation surveillées ». Alors on introduit le mot éducation avec quand même surveillée à coté mais cette alliance « éducation surveillée » va connaître de beaux jours puisque c’est comme ça que s’appellera l’administration qui s’occupera des jeunes après la Seconde Guerre Mondiale.",
	"bloctexte2": "Et c’est ainsi qu’en 1945, avec l’Ordonnance de février est créée une Direction de l’Éducation Surveillée, administration qui se détache de l’administration pénitentiaire. La mission de ce cette institution est de transformer les vieilles colonies pénitentiaires en internats éducatifs, confirmant la volonté de réinsérer les délinquants mineurs grâce à un processus éducatif et non plus punitif. Désormais, les institutions publiques d’éducation surveillée (IPES) mettent en place un système progressif fondé sur l’évolution du mineur. Dans ces établissements fermés, les mineurs répartis en groupes reçoivent une éducation primaire et surtout une formation professionnelle.",
	"bloctexte3": "Au début des années 1970, plus favorables aux interventions en milieu ouvert, ces établissements disparaissent ou sont remplacés par des institutions spéciales d'éducation surveillée (ISES). En 1972, les internats professionnels sont définitivement remplacés par les ISES et de petits établissements sont créés : les Centres d'Orientation et d'Action Éducative (COAE).<br>En 1990, l'Education surveillée est renommée Protection Judiciaire de la Jeunesse (PJJ).",
	"image1": "assets/images/P2_H_F02_I01_rang.jpg",
	"footer": "Chapitre 2, Le juge pour enfants et la semi-liberté - L’éducation surveillée : une alternative éducative à la prison"
}