{
	"type": "5",
	"backhistoire": "retour au récit",
	"title": "La circulaire « Taubira » relative aux mineurs isolés étrangers",
	"chapeau": "En mai 2013, la garde des Sceaux, Christine Taubira, émet une circulaire se penchant sur la problématique des jeunes étrangers isolés, mineurs et jeunes majeurs, en situation d’errance ou non sur le territoire français. L’objectif principal de cette circulaire était notamment de répartir le coût d’accueil de ces jeunes étrangers entre les départements et de leur apporter « toutes les garanties liées à la nécessaire protection de leur intérêt et au respect de leurs droits, et pour sécuriser leur statut.",
	"bloctexte1": "De par leur situation irrégulière, il est très compliqué de compter le nombre de mineurs isolés étrangers (MIE) sur le territoire français (4200 selon le ministère de la Justice entre mai et 2013 et mai 2014, 9000 selon le CNCDH [la Commission nationale consultative des droits de l’homme)]). Face à la répartition déséquilibrée de leur prise en charge entre les départements (la plupart se répartissant entre Paris et la Seine Saint Denis), la circulaire Taubira a mis en place une procédure de répartition plus harmonieuse. Près de 360 d’entre eux ont donc été envoyés dans une quarantaine de départements qui n’en accueillaient aucun auparavant. Et depuis mai 2013, Paris n’aurait pris en charge que 2,9 % des mineurs arrivés en France.",
	"bloctexte2": "Un an après la mise en place de la circulaire, celle-ci est critiquée pour son manque de capacité à assurer la pleine effectivité des droits des MIE. Parmi les associations dénonciatrices, la CNCDH a souligné le caractère trop théorique de la garantie des droits des MIE : la cohérence, la qualité de l’accueil, le suivi juridique et médical pouvant être largement améliorés. Le cas le plus fréquent concerne l’âge incertain des immigrés isolés. L’absence ou l’irrégularité des papiers d’identité de ceux-ci les placent dans une zone de non droit, compliquant grandement leurs conditions de prise en charge, de reconnaissance du statut de MIE et donc, d’intégration. Les délais de traitement des dossiers constituent également l’un des nœuds du problème. Les disparitions sont également monnaie courante.",
	"bloctexte3": "En janvier 2015, face à la plainte d’une dizaine de départements critiquant le manque de moyens mis en œuvre pour l’accueil et la répartition des MIE, le Conseil d’Etat a partiellement annulé la circulaire Taubira. Plusieurs départements se sont donc retirés du protocole de solidarité interdépartementale dicté par la circulaire. Le conseil général de Seine-Saint-Denis a tout de même appelé à « garantir enfin par la loi la pérennité du dispositif issu de la circulaire », notant que ce texte avait permis de diviser par deux le nombre de mineurs isolés étrangers sur son territoire.<br>Depuis, le gouvernement travaille sur un projet de loi visant à pérenniser et sécuriser le dispositif mis en place par la circulaire Taubira pour lui fournir une base légale.",
	"image1": "../../../../assets/images/P6_H_F04_I01_circulaire.jpg",
	"footer": "Chapitre 6, Accompagner des jeunes d'ici et d'ailleurs - La circulaire « Taubira » relative aux mineurs isolés étrangers"
}