{
	"type": "5",
	"backhistoire": "Retour à la vidéo",
	"title": "Le diplôme d’Etat d’assistant familial",
	"chapeau": "L'Assistant familial est un travailleur social qui exerce une profession d'accueil permanent de mineurs ou de jeunes majeurs à son domicile et dans sa famille. En cas de circonstances imposant une séparation entre parents et enfant, le fondement de la profession d'assistant familial est de procurer à l’enfant ou à l’adolescent des conditions de vie lui permettant de poursuivre son développement physique, psychique, affectif et sa socialisation. Les familles d’accueil doivent désormais suivre une formation qualifiante pour accueillir des jeunes sous leur toit. Interview d'Alain Houdy, psychologue de l'association ESPOIR CFDJ",
	"question1": "« Espoir : Pouvez-vous définir la fonction de l'assistant familial ?",
	"bloctexte1": "Alain Houdy : Tout comme les familles d’accueil, l’assistant familial doit pouvoir fournir un environnement stable et sécurisant en veillant à répondre aux besoins affectifs, sanitaires et éducatifs du jeune accueilli. Il accompagne également le jeune dans ses relations avec sa famille naturelle. Le suivi de l’enfant est assuré par des éducateurs, psychologues et différents travailleurs sociaux en lien direct avec l’assistant familial.<br>L’arrêté du 14 mars 2006 officialise la création du diplôme d’Etat d’assistant familial (DEAF). Celui-ci atteste les compétences nécessaires pour accueillir de manière permanente des jeunes issus de l’Aide Sociale à l’Enfance ou d’un placement judiciaire. Ce statut vient donc professionnaliser le métier de famille d’accueil.",
	"question2": "Espoir : Quelles évolutions avez-vous observé au cours de votre carrière ?",
	"bloctexte2": "Alain Houdy : Quand j'ai commencé les familles étaient plutôt recrutées sur la bonne volonté. Au départ,  il n’y avait pas du tout de formation et puis dans les années 80, on a vu arriver une formation souhaitée par les familles d’accueil et souhaitée par les ministères. Qui au départ correspondait, que ce soit des familles d’accueil à titre permanent ou non permanent donc les gens qui gardaient les enfants après l’école étaient dans le même statut que les gens qui gardaient les gosses de l’Aide Sociale à l’Enfance chez eux à plein temps. Et maintenant, c’est vraiment deux formations différentes, avec des compléments de formation. Une vraie professionnalisation. Et puis un statut qui a été à l’identique des équipes d’éducateur ou de psychologue. C’est-à-dire que l’assistant familial aujourd’hui, il a un rôle, en tant que professionnel, absolument comparable aux autres professionnels, ce qui n’était pas le cas précédemment. On leur demandait pas d’écrire, ils ne participaient pas aux audiences chez le juge, etc. Aujourd’hui, c’est devenu non seulement possible mais c’est souhaitable qu’ils participent par un écrit, aux synthèses et aux consultations et toutes les situations professionnelles.",
	"question3": "Espoir : Qu’est-ce que cette professionnalisation des familles d’accueil a changé pour les professionnels et les enfants ?",
	"bloctexte3": "Alain Houdy : Quelque chose de beaucoup plus facile parce que d’une part, on parle la même langue et d’autre part, on est sur des projets qui sont des projets communs. Quand les gens travaillaient chez eux, je parle des assistants familiaux, avec leur bonne volonté, il y avait beaucoup de moins de possibilités de savoir finalement s’ils étaient en accord avec les projets pour les jeunes. Du coup, le jeune se retrouvait pris en écart entre les désirs de la famille d’accueil, qui pouvaient être tout à fait… Je caricature mais qui pouvaient être de dire : « moi j’élève cet enfant, comme le mien, et puis c’est tout ». On peut dire que c’est ça à la fois qu’on attend, c’est que l’enfant soit dans une famille, comme dans n’importe quelle famille mais en même temps, quand on arrive, je veux pas forcer le trait, mais d’une famille où il y a eu de la violence, de l’alcool, de l’inceste, on le fait rapide, les réponses dans la famille d’accueil peuvent pas être juste des réponses normales. Les punitions sont pas les mêmes, la tolérance à la fugue ne peut pas être la même, le dialogue ne peut pas être le même. <br> Donc mener un projet éducatif, avec la complexité de ce que ça veut dire que de prendre soin de l’autre et puis de prendre soin d’un petit qui n’a pas les mêmes outils encore pour penser, pour agir et qui a besoin d’être éduqué, c’était parfois très compliqué parce qu’il y avait une espèce de bonne volonté nonchalante. <br>La professionnalisation a permis que les gens soient formés, qu’ils réfléchissent sur le travail, qu’ils lisent aussi, qu’ils s’inspirent d’autres gens qui avaient fait le même métier et qui pouvaient tirer des conclusions. Ça rend tout plus facile. La professionnalisation a été un progrès évidemment, et puis elle a été favorisée. Moi je trouve quand même, qu’aujourd’hui elle l’est moins. Les motifs financiers et économiques font qu’aujourd’hui, on va reculer sur ce terrain-là. Et c'est dommage. »",
	"image1": "assets/images/P6_H_F02_I01_assistante.jpg",
	"footer": "Chapitre 6, Accompagner des jeunes d'ici et d'ailleurs - 1987 et 1989 : vote de deux lois importantes pour les mineurs"
}