{
	"type": "5",
	"backhistoire": "retour au récit",
	"title": "La double loi sur la prévention de la délinquance et la protection de l’enfance de mars 2007",
	"chapeau": "Les deux lois du 5 mars 2007 touchent aux domaines de l’enfance en souffrance et des familles en difficulté : la première réformant la protection de l’enfance et la seconde relative à la prévention de la délinquance. Bien que votées le même jour, elles répondent à des objectifs opposés. La première procède d’une logique sociale et cherche avant tout à « aider des enfants et leur famille, à permettre aux mineurs de trouver leur place dans la communauté ». La seconde, basée sur une logique punitive, vise à « protéger la société d’enfants et d’adolescents vécus comme fauteurs de troubles, dans une politique de stigmatisation de toute marginalité. »",
	"bloctexte1": "Depuis la loi du 10 juillet 1989 relative à la prévention des mauvais traitements, qui a créé le Service national d’accueil téléphonique pour l’enfance maltraitée (SNATEM), aucune réforme d’ampleur n’était intervenue dans le champ de la protection de l’enfance.<br>La loi sur la protection de l’enfance est le fruit d’un compromis qui a pris en compte les réflexions de professionnels du travail social et les nombreux rapports gouvernementaux présentant depuis 2000 des propositions d’amélioration du dispositif. Ses objectifs spécifiques peuvent être résumés ainsi : renforcer la prévention, mieux repérer les enfants en danger ou en risque de danger et améliorer les interventions auprès des enfants et de leurs familles.<br>Sa volonté de faire respecter davantage le droit des enfants se traduit notamment par plusieurs actions :<br>- la diversification des placements pour revaloriser le droit des enfants à être élevés par leurs propres parents ;<br>- l’incitation des juges à rechercher des lieux d’accueil qui permettent les visites et contacts avec les frères et sœurs ;<br>- le droit d’information et d’émission de l’avis des enfants sur les mesures prises à leur égard.",
	"bloctexte2": "Plus controversée, la loi sur la prévention de la délinquance énonce des modifications dans les domaines de la santé, de la justice, du social, des collectivités territoriales et des transports. Elle cible les familles, les enfants, les toxicomanes et les alcooliques, les gens du voyage et, plus généralement, toutes les personnes qui connaissent des difficultés. Elle est vivement critiquée par les professionnels du travail social qui dénoncent une prévention par un alourdissement des peines au détriment d’une prévention par l’intégration. Les maires ont également beaucoup reproché la règle de responsabilisation à leur égard. Soucieux de ne pas se transformer en gendarmes des mœurs, ils ont longtemps refusé de mettre en place les conseils des droits et devoirs des familles imposés par la loi. Symbole de la loi, ces conseils ont pour objectif de renforcer la responsabilisation et la pénalisation parentale vis à vis des délits des enfants.<br>Afin de relancer cette loi ignorée, le gouvernement lance en mars 2009 un plan national de prévention de la délinquance et d’aides aux victimes. Le bilan sera tout aussi mitigé. Un an après la mise en place du plan de relance, le Conseil national des villes (CNV) réalise une enquête auprès des coordonnateurs du partenariat local de solidarité. Ces derniers y évoquent « l’impression d’un retour en arrière, d’une perte de sens ».",
	"image1": "assets/images/P6_H_F03_I01_gamins.jpg",
	"footer": "Chapitre 6, Accompagner des jeunes d'ici et d'ailleurs - La double loi sur la prévention de la délinquance et la protection de l’enfance de mars 2007"
}