{
	"type": "5",
	"backhistoire": "retour au récit",
	"title": "La Marche pour l'égalité et contre le racisme",
	"chapeau": "Aussi appelée Marche des Beurs, la Marche pour l’égalité et contre le racisme est une manifestation pacifiste, inspirée des moyens d’actions de Martin Luther King et de Gandhi, qui s’est tenue entre 15 octobre et le 3 décembre 1983.",
	"bloctexte1": "Depuis le début des années 70, les émeutes urbaines françaises deviennent récurrentes. Une douzaine de crimes et délits survenus dans les grands ensembles de Lyon sont évoqués au journal télévisé entre 1969 et 1981. Parallèlement, la communauté maghrébine est régulièrement victime d’actions racistes, dont cinq mortelles en 1983. Les affrontements entre policiers et jeunes du quartier des Minguettes à Vénissieux en banlieue Lyonnaise et la blessure grave de Toumi Djaïdja (président de SOS Avenir Minguettes) mettent le feu aux poudres. La Cimade propose alors aux jeunes des Minguettes une longue marche pour souligner le racisme et les crimes impunis envers les populations maghrébines en France ainsi que pour la mise en place d’une carte de séjour de 10 ans et le droit de vote pour les étrangers.<br>Le 15 octobre, ils seront 26 marcheurs (dont 9 issus du quartier des Minguettes) à partir du quartier de la Cayolle à Marseille. Au fur et à mesure, le cortège s’étoffe pour porter le nombre de marcheurs permanents à une quarantaine. Au passage de chaque grande ville, les marcheurs sont accompagnés par la population locale.",
	"bloctexte2": "La plupart des médias en font leur une dont Libération qui surnomme le mouvement « marche des Beurs ». La marche s’achève à Paris le 3 décembre avec plus 100 000 personnes dans le cortège. A l’issue de la marche, le président de la République, Francois Mitterrand, promet la mise en place de la carte de séjour de 10 ans, une loi contre les crimes racistes et un projet de vote des étrangers aux élections locales.<br>Différents mouvements naissent de cette marche dont l’association SOS Racisme créée en 1984. Deux nouvelles marches, aux formes différentes mais aux intentions similaires sont organisées en 1984 et 1985. A l’occasion de son trentième anniversaire en 2013, le film La Marche de Nabil Ben Yadir constitue un hommage à l’événement de 1983.",
	"image1": "assets/images/P4_H_F04_I01_marche-egalite.jpg",
	"image2": "assets/images/P4_H_F04_I02_marche-egalite.jpg",
	"footer": "Chapitre 4, Protéger l'enfance maltraitée - La Marche pour l'égalité et contre le racisme"
}