{
	"type": "5",
	"backhistoire": "Retour à la vidéo",
	"title": "La crise et le chômage des jeunes",
	"bloctexte1": "La génération née après la Seconde Guerre Mondiale est la première qui bénéficie d’une paix durable, d’une augmentation du niveau scolaire (l’âge médian de fin de scolarité passe de 14 à 17 ans après 1945) et d’une longue période de croissance économique soutenue. La génération née après 1955 souffrira, quant à elle, de l’apparition du chômage de masse de la fin des Trente Glorieuses. Bien que l’âge médian de fin de scolarité augmente fortement (22 ans aujourd’hui) le phénomène ne contre pas la hausse du chômage des jeunes. Les inégalités entre catégories sociales sont fortes :",
	"citation1": "« Les difficultés d'insertion des jeunes, par exemple, varient fortement selon le niveau de diplôme. D'après l'enquête Génération 2004 du Centre d'études et de recherches sur les qualifications (Céreq), trois ans après la sortie des études, 27 % des non-diplômés étaient au chômage, contre 6 % seulement pour les bac + 2. Même constat du point de vue territorial : le chômage des 15-25 ans est beaucoup plus élevé dans les zones urbaines sensibles (ZUS) que dans les autres quartiers […] En 2007, on comptait chez les 18-25 ans environ 38 % de lycéens et d'étudiants, 45 % d'actifs occupés, 6 % d'inactifs et 11 % de chômeurs. […] En outre, il existe un lien malheureusement très fort entre les générations : c'est la transmission des inégalités. Les âges de fin d'études ont certes augmenté pour toutes les catégories, mais la reproduction sociale a peu diminué : en 1983, 84 % des enfants d'ouvriers sortis de l'école depuis cinq à huit ans étaient eux-mêmes ouvriers ou employés. En 2008, ils étaient encore 74 %.»<br>Laurent Jeanneau, Les jeunes face à la crise, Alternatives Economiques - 2011 ",
	"bloctexte2": "En 1974-1975, la France et le reste du monde industrialisé assiste à la dégradation des principaux indicateurs économiques : inflation, chute des taux de croissance, chômage. Ainsi, depuis la fin des années 70, le chômage explose en France : il passe de 3,3% en 1975 à 10,2% en 1994 puis se stabilise autour de 8-10% jusqu’à aujourd’hui. Les jeunes de 15 à 24 ans sont en première ligne. Leur taux est de 12,3% en 1980 et s’élève à 15,5% en 1990. Il est de 23,6% en 2009.",
	"image1": "assets/images/P4_H_F01_I01_crise.jpg",
	"footer": "Chapitre 4, Protéger l'enfance maltraitée - La crise et le chômage des jeunes"
}