{
  "backhistoire":"retour au récit",
  "title":"1977, 1992, 2005 : Lois sur l'assistance maternelle",
  "chapeau":"L’assistance maternelle découle du métier ancestral de nourrice. A partir de la deuxième moitié du XXe siècle, la profession gagne une reconnaissance croissante, élargissant ses fonctions bien au delà du gardiennage d’enfants. Malgré le vote de quelques rares mesures à son égard (3 décrets en un siècle et demi), nourrice n’est réellement reconnu comme métier qu’en 1977. La loi du 17 mai 1977 garantit un statut officiel pour les nourrices désormais dénommées assistantes maternelles. Elles bénéficient alors d’un salaire minimum, de congés payés, d’une protection sociale et d’indemnités. En conséquence de ces progrès, elles coûtent désormais plus cher aux employeurs et doivent obtenir un agrément pour officialiser leur statut.",
  "bloctexte1":"La loi de juillet 1992 vient renforcer le statut des assistantes maternelles. Grâce aux décrets et arrêtés de la même année elles bénéficient, entre autres, des conditions suivantes :
  ⁃ Les conditions d'obtention de l'agrément sont simplifiées et est valable 5 ans ;
  ⁃ Le nombre d'enfants que peut garder l'assistante maternelle est limité à 3 ;
  ⁃ L'assistante maternelle peut désormais avoir le soutien d'une assistante sociale et d'une puéricultrice ;
  ⁃ La garde d’enfants peut être subventionnée par l’Etat (grâce à la PAJE – Prestation d’accueil du jeune enfant)
L’assistance maternelle est, en France, le mode de garde le plus employé. Une assistante maternelle accueille chez elle, contre rémunération, un ou plusieurs enfants dont les parents travaillent ou sont à la recherche d'un emploi.",
  "bloctexte2":"La loi du 27 juin 2005 déconstruit l’aspect strictement féminin du métier et impose une distinction entre deux professions :
  ⁃ les assistant(e)s maternel(le)s, qui accueillent des enfants confiés par leurs parents à la journée ;
  ⁃ les assistant(e)s familiaux (familiales), qui accueillent les enfants qui ne peuvent demeurer dans leur propre famille et qui sont placés soit à la demande des parents, soit par décision judiciaire.",
  "bloctexte3":"Ainsi, en dehors des assistant(e)s maternel(le)s indépendant(e)s et de crèche familiale, il existe désormais :
  ⁃ Les assistant(e)s maternel(le)s de l’Aide Sociale à l’Enfance qui accueillent à leur domicile à titre permanent des enfants ou de jeunes majeurs (18 à 21 ans) placés par l'Aide Sociale à l'Enfance ou la justice et issus de familles en difficulté. Ils sont partie intégrante de l'équipe d'accueil familial permanent (travailleur familial, psychologue, psychiatre...). Le séjour de l'enfant peut aller de quelques jours à quelques mois, voire plusieurs années.
  ⁃ Les assistant(e)s familiaux (familiales) des services de placement familiaux spécialisés qui accueillent à plein temps des enfants présentant des troubles graves. Le principe se rapproche de l'assistance familiale de l'Aide Sociale à l'Enfance mais avec une dimension thérapeutique bien plus importante.",
  "image1":"../../../../assets/images/P4_H_F02_I01_maman.jpg",
  "footer":"Chapitre 4, Protéger l'enfance maltraitée - 1977, 1992, 2005 : Lois sur l'assistance maternelle"
}