{
  "backhistoire":"retour au récit",
  "title":"Placement familial : une histoire typiquement française",
  "chapeau":"Un enfant en placement familial est un enfant dont les parents ne peuvent s’occuper, soit temporairement, soit parfois définitivement. Pendant ce temps, il est confié à une famille qui est rémunérée pour l’accueillir, le soigner et l’élever. En France à partir du XVIIe siècle, les premières formes de placement sont effectuées par l’œuvre des enfants trouvés du prêtre Saint Vincent de Paul. Ses idées se diffusent et en 1790 apparaît pour la première fois le terme « placement d’enfants ». Retour sur l'histoire de cette pratique avec l'historien Eric Pierre. Interview.",
  "question1":"« Espoir : Depuis quand parle-t-on de placement familial ?",
  "bloctexte1":"Eric Pierre : Face au nombre très élevé d’enfants abandonnés, l’Assistance publique naît en 1849 pour accompagner les enfants privés de parents. Mais la politique de placement évolue à la fin du XIXe siècle : les premiers placements d’enfants ayant des parents apparaissent.
Il y a une loi du début du 20e siècle qui est très importante, celle de 1904. Elle confie la tutelle des enfants placés au préfet qui deviennent donc responsables de ces enfants assistés. Ils ont l’obligation de suivre leur éducation. Evidemment ils vont déléguer ce suivi aux inspecteurs de l’assistance publique.",
  "question2":"Espoir : Pourquoi la Première Guerre Mondiale marque-t-elle un tournant dans l’histoire du placement familial ?",
  "bloctexte2":"Eric Pierre : La grande inquiétude des pouvoirs publics après la Première Guerre Mondiale réside dans les enfants qui ne sont pas nés. La faiblesse de la natalité est notamment due à la perte des potentiels pères morts pendant la guerre. La grande focalisation des pouvoirs publics est donc autour de la question du renouvellement des générations. L’objectif c’est de faire des enfants plutôt que de se préoccuper de comment ces enfants vont être élevés immédiatement. Donc on encourage la natalité, on encourage les familles nombreuses. Evidemment on a une politique répressive concernant l’avortement et la contraception. La grande préoccupation de cette période là c’est vraiment la natalité. Et la baisse de la natalité s’explique aussi parce que les français ne font plus d’enfants au lendemain de Première Guerre Mondiale. Ca qui devient une inquiétude très importante pour les pouvoirs publics : c’est une affaire de défense nationale. Un pays qui n’aurait plus assez d’enfants est un pays qui ne pourrait plus se défendre.",
  "question3":"Espoir : Comment évoluent les politiques nationales suite à la Première Guerre Mondiale ?",
  "bloctexte3":"On voit très nettement au début du 20e siècle, et c’est visible aussi dans les années 1920-1930, une volonté d’être plus attentif aux placements choisis. Il se développe une plus grande faculté à reconnaître que quand on a fait un mauvais placement on s’est trompé, ce que l’administration n’aime pas faire en général et refuse de faire pendant très longtemps. C’est à dire quand un enfant a été placé dans une mauvaise famille, reconnaitre que l’on s’est trompé, c’est reconnaitre qu’on a fait une erreur dans le choix de la famille. Donc l’administration commence à s’apercevoir que l’intérêt de l’enfant doit quand même primer sur ses propres intérêts à elle. Et là on commence à devenir beaucoup plus attentif à la façon dont les enfants sont éduqués, à la façon dont ils sont instruits, parce que ce qu’il faut c’est quand même faire respecter l’instruction scolaire et à la façon dont ils sont soignés dans les familles. On s’aperçoit également qu’il faut protéger ces enfants et les éduquer autrement pour éviter la criminalité. Avec la loi de 1912, la notion d’« enfant en danger » prend toute son ampleur à cette période.
Le revers de la médaille c’est que le nombre de placements judiciaires connaitra alors une grande progression. Il n’est pas rare à cette époque là qu’un enfant subisse dix à quinze placements en deux ans. La plupart du temps, la séparation avec les parents est totale. Mais peu à peu, les besoins de l’enfant ont été mis en lumière. À un rythme lent et irrégulier, les services se sont modifiés. Désormais, les placements familiaux sont organisés de telle sorte que la séparation totale avec les parents est évitée. Des efforts considérables sont également entrepris pour améliorer les modalités d’accueil.",
  "question4":"Espoir : Les familles d’accueil touchaient elles des pensions ?",
  "bloctexte4":"Eric Pierre : Oui les familles touchent une pension. D’ailleurs on voit que ça rentre bien dans les stratégies économiques des familles. Soit ça va être des jeunes couples, qui commencent dans la vie, qui n’ont pas encore d’enfant et qui vont accueillir un enfant ce qui va leur permettre d’avoir un revenu supplémentaire. Soit c’est des couples dont les enfants sont partis. Et qui là aussi finalement n’ont plus le travail de leurs enfants et qui vont prendre un jeune de l’assistance publique à la fois pour l’argent qu’il rapporte mais aussi pour le travail qu’il va faire dans la ferme. Puisque la très grande majorité reste des placements familiaux ruraux.",
  "question5":"Espoir : Qu’en est-il aujourd’hui ?",
  "bloctexte5":"Eric Pierre : La Convention Internationale des droits de l’enfant de 1990 garantit à l’enfant de grandir dans de bonnes conditions au sein de sa famille. Dans l’hypothèse où son environnement familial n’est pas favorable à son bon développement, l’enfant et ses parents peuvent bénéficier d’aides et de soutien des services chargés de la protection administrative de l’enfance. Une décision de placement peut aussi être imposée. Jusqu’alors, les placements sociaux étaient orchestrés par la Direction des Affaires Sanitaires et Sociales (DDASS). Elle est remplacée aujourd’hui par l’Aide Sociale à l’Enfance (ASE). Depuis la loi de décentralisation de 1983, ces services sont sous la responsabilité du Conseil Général, libre dans la gestion de ses compétences.
Aujourd’hui en France, près de 70 000 enfants sont concernés par le placement familial. Plus des trois quarts sont pris en charge par l’Aide Sociale à l’Enfance, les autres par des associations comme l’association ESPOIR CFDJ. »",
  "image1":"../../../../assets/images/P4_H_F03_I01_placement.jpg",
  "footer":"Chapitre 4, Protéger l'enfance maltraitée - Placement familial : une histoire typiquement française"
}