{
	"type": "2",
	"backespoir": "retour au récit",
	"title": "Vitry, un foyer de semi-liberté",
	"exergue": "« Nous recevons aussi des jeunes gens en danger moral, proposés par leur famille ou recommandés par des Assistantes Sociales. »",
	"bloctexte1": "L’histoire du foyer de Vitry remonte à la création des Œuvres des petites filles abandonnées. Aussi appelée la Maison de Béthanie, cette association fut fondée par Melle ALLARD dans une demeure de la rue Langlois à Vitry et reconnue d’utilité publique en 1932. Jusqu’à la Seconde Guerre Mondiale, elle avait « pour but de recueillir des petites filles abandonnées et de leur donner ‘’une famille’’ ». A partir de 1940, l’œuvre se replie en province laissant la maison de la rue Langlois à la merci des pillards.<br>En 1944, Thérèse GRUMBACH, présidente de l’EGA, est à la recherche d’un nouveau lieu pour relancer les activités de son association. Elle se voit proposer, par la mairie de Vitry, la location de l’orphelinat désaffecté de la rue Langlois. Avec le consentement de Mme GURREY – présidente de la Maison de Béthanie –, l’EGA s’installe officiellement rue Langlois afin d’y fonder un centre d’accueil pour les jeunes en « difficulté sociale » et « souffrant de carences affectives ». L’EGA et la Maison de Béthanie finissent par fusionner en 1950, permettant à Louis REVON, président de l’EGA, d’élaborer des plans d’avenir.",
	"bloctexte2": "Cette même année, Louis rencontre Jean CHAZAL, juge pour enfants, convaincu de la nécessité de l’éradication des bagnes pour enfants et de solutions éducatives centrées sur le travail et l’épanouissement. Ensemble, ils souhaitent créer un « Centre familial de jeunes apprentis ». Leur volonté se traduira par l’inauguration d’un des premiers foyers de semi-liberté en France :",
	"citation1": "«  La plupart de nos garçons nous ont été confiés par le Tribunal pour enfants de la Seine, par suite d’un délit peu important ou de vagabondage, dont la responsabilité incombe surtout à la famille déficiente. Nous recevons aussi des jeunes gens en danger moral, proposés par leur famille ou recommandés par des Assistantes Sociales. […] Selon la formule de ‘’semi-liberté’’, tous nos garçons travaillent au dehors, soit comme apprentis, soit déjà comme ouvriers. Nous nous efforçons d’établir un contact très étroit avec leurs employeurs et leurs maîtres et le placement est une source constante de préoccupations de l’Educateur-chef de maison, pour ne jamais laisser prendre à un garçon le goût de l’oisiveté. Les jeunes perçoivent des salaires souvent appréciables. L’Educateur en assure le contrôle et l’utilisation. Les garçons participent aux frais de leur entretien, ils ont leur argent de poche et il leur est constitué un pécule.»<br>Louis REVON, Rapport Moral de l’EGA, 1951",
	"bloctexte3": "En trois ans, Louis REVON met en place un trio qui fera la renommée du foyer de semi-liberté de Vitry-sur-Seine : Jean Ughetto directeur, Joe Finder éducateur et Hubert Flavigny, psychiatre. A eux trois, ils adaptent avec succès une nouvelle méthode éducative et thérapeutique venue des Etats-Unis : le sociodrame. En parallèle de nombreuses autres activités sont développées à des fins éducatives comme :<br>⁃ Les clubs vidéo, cinéma, photo, électronique, expression libre, poésie, lecture et dessin ;",
	"video": "assets/images/nom-image.jpg",
	"citation2": "«Le foyer héberge en permanence 20 à 25 garçons âgés de 14 à 20 ans, qui restent en moyenne deux ans et demi. « Si le foyer de Vitry a pour rôle principal la rééducation des vingt garçons qui lui sont confiés, il est aussi un véritable laboratoire de recherche sur les méthodes de rééducation et un Centre d’enseignement pour de futurs éducateurs. D’autre part, il est devenu ‘’la maison de famille’’, le foyer de secours, le refuge des anciens. »<br>Rapport moral du CFDJ,1957 ",
	"bloctexte4": "Sa renommée s’est aussi traduite par les nombreuses visites officielles de la part de politiciens, de scientifiques, d’étudiants, d’intervenants sociaux… français et étrangers. Les expérimentations éducatives de la maison de la rue Langlois ont également été le sujet de nombreuses publications scientifiques et recherches universitaires.<br>A partir de 1976,les subventions et contributions financières diminuent.L’ équipe éducative se réduit petit à petit, dégradant ainsi la qualité de cadre et d’ accompagnement que le foyer de Vitry a pu offrir pendant plus de 25 ans. < br > Après une trentaine d’ années d’ exercice, le foyer de semi - liberté de Vitry - sur - Seine ferme ses portes.Malgré les nombreux efforts mis en œuvre pour y maintenir un cadre de vie sain, la succession de plusieurs crises lourdes a poussé le Conseil d’ administration à prendre la décision douloureuse de cesser les activités du foyer.",
	"image1": "../../../../assets/images/P2_E_F02_I01_vitry-foyer.jpg",
	"footer": "Chapitre 2, Le juge pour enfants et la semi-liberté - Vitry, un foyer de semi-liberté"
}