{
	"type": "2",
	"backespoir": "Retour à la vidéo",
	"title": "Stanislaw Tomkiewicz : Un humaniste fantastique",
	"exergue": "« On ne pouvait faire autrement que de l’aimer ce type. Parce qu’il aimait les gens ! »",
	"bloctexte1": "Rescapé polonais du ghetto de Varsovie, Stanislaw Tomkiewicz vient étudier la médecine à Paris à la fin de le Seconde Guerre Mondiale. Il se spécialise dans la pédiatrie et la psychanalyse. A partir de 1959, il prend la succession de Hubert Flavigny en tant que psychiatre du foyer de Vitry. Il y assure, entre autres, la supervision des équipes éducatives et les entretiens individuels des jeunes. Très vite séduit par les méthodes éducatives initiées par Joe Finder, il s’implique avec ce dernier pour améliorer considérablement et constamment l’accompagnement de ces jeunes en grande difficulté sociale.",
	"bloctexte2": "A eux deux, ils développent et peaufinent une multitude de méthodes éducatives dans la structure. Parfois soumises à la critique par les pairs, les expérimentations du duo Finder-Tomkiewicz se sont révélées particulièrement efficaces en terme de réinsertion sociale des jeunes en difficulté. C'est deux-là fonctionnaient comme des jumeaux, amis et collègues toute leur vie. Tom et Joe, c'est comme cela qu'on les appelait, ont marqué des générations de jeunes par leur humanité et leur capacités à les remettre sur pied.<br>Tom conserve son poste jusqu’à la fermeture du foyer en 1983.",
	"citation1": "« « C’était le psy. Mais le psy qui ne ressemblait pas à un psy. Il était adorable, c’était un grand bonhomme. Un humaniste fantastique. On ne pouvait faire autrement que de l’aimer ce type. Parce qu’il aimait les gens ! De toute évidence, c’est un homme qui aimait les gens, et surtout les enfants. Tomkiewicz, j’en ai un souvenir assez ébloui… »<br>Georges Rangassami, ancien du foyer de semi-liberté de Vitry.",
	"video": "assets/videos/P2/P2E06.mp4",
	"image1": "assets/images/P6_H_F01_I01_assistante.jpg",
	"footer": "Chapitre 2, Le juge pour enfants et la semi-liberté - Stanislaw Tomkiewicz : Un humaniste fantastique"
}
