{
	"type": "2",
	"backespoir": "retour au récit",
	"title": "Joe Finder, d'enseignant à directeur de foyer de semi-liberté",
	"exergue": "« Il ne ressemblait pas du tout à un directeur de foyer. »",
	"bloctexte1": "Suite à la guerre, Joseph Finder, 25 ans, est professeur de langues au collège chez les maristes. Il se fait inviter par un collègue à venir écouter une conférence du juge pour enfants, Jean Chazal, au Palais de Justice de Paris. Celui-ci milite activement pour une action sociale envers les jeunes délinquants, allant au-delà de la répression et de la punition comme solution éducative. Finder est séduit. Il va à sa rencontre puis passe un entretien avec Louis Revon pour un poste d’éducateur dans le foyer « pilote » de semi-liberté de Vitry-sur-Seine.",
	"bloctexte2": "Faute de diplôme universitaire, Finder se voit refuser le poste de directeur du foyer, mais est pris à l’essai pendant un mois en tant qu’éducateur à partir de l’été 1950. Les débuts sont difficiles : manque de moyens financiers, humains, matériels… Les premiers directeurs ne restent jamais longtemps en poste. Finder profite donc de son statut de « responsable » du foyer pour mettre en pratique sa vision de fonctionnement de la structure : démocratique, collégiale, communautaire, équitable. Très vite sont instaurés les réunions hebdomadaires entre les garçons et les membres de l’équipe éducative. De ces réunions découlèrent les fameux Conseils de Maison :",
	"citation": "« […] la seule de nos réunions qui soit restée obligatoire pour tous les membres du Foyer. En toute liberté d’expression, nous y lavions notre linge sale en famille. Aucune présence étrangère n’y était  admise pendant fort longtemps. Pas même celle du juge Chazal, bien qu’il fût très admiré et aimé de tous les adolescents. […] A cette époque, dès qu’un problème surgissait, nous recourions à une solution très simple, inspirée par le seul bon sens. Nous réunissions les gars qui peuplaient alors la maison. Dans un langage simple, avec le maximum d’humour, nous leur exposions le problème, puis, tâchant d’éviter à la fois l’autoritarisme guindé et le chantage affectif, nous sollicitions leur aide et leur collaboration. ‘’Nous sommes tous embarqués dans le même bateau...’’ disions-nous fréquemment  lors de nos premiers conseils de maison.»<br>Les débuts de Vitry - J.Finder ",
	"bloctexte3": "Le premier « grand directeur » du foyer de Vitry est nommé en 1952 : c’est Jean Ughetto, issu de la première promotion de l’école d’éducateurs de Montesson. Ughetto revient alors des Etats-Unis où il a été initié au sociodrame et au « case work » en tant qu’assistant de Jacob Moreno, psychiatre/éducateur fondateur du psychodrame. Selon Ughetto, Finder avait réiventé le « case work » sans même en prendre conscience. Malgré certaines divergences d’opinions concernant l’éducation surveillée – Ughetto s’apparente à un esprit paternaliste lié à sa formation de type scout, catholique, progressiste – les deux hommes mettent communément en place la méthode éducative du sociodrame. La réussite de ces séances est aussi du à l’implication du nouveau psychiatre : Hubert Flavigny.<br>Jean Ughetto quitte la direction du foyer de Vitry en 1957, laissant à Finder la lourde responsabilité, une fois de plus, de maintenir en vie le bon fonctionnement du foyer.Il devient alors officiellement directeur du foyer.A partir de 1959, le docteur Flavigny est remplacé par Stanislaw Tomviewicz.Avec Finder, ils développent sur une vingtaine d’ années de nombreuses méthodes éducatives expérimentales.",
	"video": "assets/images/nom-image.jpg",
	"bloctexte4": "Finder conserve son poste de directeur jusqu’à la fermeture du foyer en 1983. Il fonde alors et dirige un nouveau foyer au Plessis-Trévise (Val-de-Marne) jusqu’à sa retraite en 1992. Ce foyer fermera quelques mois après son départ à la retraite.",
	"image1": "../../../../assets/images/P2_E_F03_I01_finder-revon.jpg",
	"footer": "Chapitre 2, Le juge pour enfants et la semi-liberté - Joe Finder, d'enseignant à directeur de foyer de semi-liberté"
}