{
	"type": "1",
	"backespoir": "retour au récit",
	"title": "Jean CHAZAL, premier juge pour enfants",
	"exergue": "L’un des principaux rédacteurs de l’Ordonnance de 1945",
	"bloctexte1": "Jean Chazal de Mauriac nait au Puy en 1907. Après avoir exercé depuis 1931 les fonctions de juge, de substitut puis de procureur dans différents tribunaux auvergnats puis à Nevers, Jean Chazal se trouve en 1943 détaché par le ministère de la Justice auprès du Dr Grasset, secrétaire d’État à la Santé et à la Famille, pour diriger la coordination des administrations concourant à la « sauvegarde » de l’enfance déficiente et en danger moral. Délégué au Tribunal de la Seine en 1944, il devient en 1945 l’un des premiers juges des enfants. Loin de se cantonner à ses fonctions, Jean Chazal s’investit dans des associations spécialisées, dans l’enseignement et dans l’écriture d’ouvrages de vulgarisation. Il est notamment président, puis président d’honneur de l’ARPSEA (Association régionale parisienne de sauvegarde de l’enfance et de l’adolescence), président de 1954 à 1958, puis président d’honneur de l’Association internationale des juges des enfants (qui deviendra en 1978 l’AIMJ, Association internationale des magistrats de la jeunesse), administrateur de l’Association française de criminologie.",
	"image1": "../../../../assets/images/P2_E_F01_I01_chazal.jpg",
	"bloctexte2": "Il intervient à l’Institut de Criminologie de l’université Paris II, participe à l’élaboration des programmes de la nouvelle école de cadres rééducateurs de Montesson, prend la parole au cours de multiples séminaires, colloques et congrès. Sur le terrain, il impulse notamment en 1950 l’un des premiers foyers de semi-liberté à Vitry-sur-Seine. Son amitié avec l’écrivain Gilbert Cesbron lui vaut d’être campé dans le personnage du juge du roman « Chiens perdus sans collier », paru en 1954. Le roman sera adapté en film l’année suivante par Jean Delannoy, avec Jean Gabin dans le rôle du magistrat. En 1957, Jean Chazal entre à la Cour d’appel de Paris comme conseiller puis président de chambre. Il est nommé en 1966 conseiller à la Cour de Cassation, fonction qu’il conserve jusqu’à sa retraite en 1977. Il est fait chevalier, puis officier de la Légion d’honneur en 1960.",
	"footer": "Chapitre 2, Le juge pour enfants et la semi-liberté - Jean CHAZAL, premier juge pour enfants"
}