{
  "backespoir":"retour au récit",
  "title":"Le sociodrame",
  "video":"assets/images/nom-image.jpg",
  "exergue":"Un théâtre de la spontanéité, une méthode psychothérapeutique complètement nouvelle",
  "bloctexte1":"Le sociodrame a été mis au point pendant les années 1940 par Jacob Levy Moreno, psychiatre et psychologue américain. C’est une méthode psychothérapeutique et une technique de jeu dramatique par laquelle un groupe choisit et met en scène, de manière improvisée, une situation problématique sur laquelle ils doivent débattre. Cette technique a la réputation de faciliter :
  ⁃ la conscientisation des relations entre les membres d’un groupe limité ;
  ⁃ l’élucidation des conflits au sein de ce groupe ;
  ⁃ la compréhension de l’évolution des attitudes de ses membres.",
  "bloctexte2":"Lorsqu’il prend la direction du foyer de Vitry à partir de 1952, Jean Ughetto revient des Etats-Unis où il a pu assister le professeur Moreno et s’initier au jeu sociodramatique. Avec Finder, ils vont donc mettre en place ce « théâtre de la spontanéité » de manière expérimentale en dans un premier temps. La méthode sera de plus en plus institutionnalisée et va s’affiner progressivement.",
  "bloctexte3":"A chaque sociodrame – les séances durent en moyenne 80 minutes – un thème est choisi et les personnages sont annoncés quelques jours avant. Si au début les thèmes concernent des situations de la vie quotidienne des jeunes, Ughetto va vite se rendre compte que le sociodrame peut constituer un moyen de faire passer les problèmes de la vie au foyer, les états de tensions entre les adolescents, et entre ces derniers et les éducateurs. Jean Ughetto tiendra lui-même les rôles centraux des premiers sociodrames. Finder s’occupe de l’enregistrement des séances puis occupera, à son tour, un rôle central ou non selon les scènes. L’ensemble est supervisé par le psychiatre du foyer, d’abord Hubert Flavigny, puis Stanislaw Tomkiewicz.",
  "bloctexte4":"Avec la généralisation de la pratique du sociodrame, le foyer de Vitry confirme son orientation psychothérapeutique comme solution de réinsertion de ses résidents. La pratique de la méthode n’est rendue publique qu’au départ d’Ughetto en 1956, volontairement. Le sociodrame n’a réellement été reconnu, en tant que méthode thérapeutique officielle, que dans les années 60.",
  "image1":"../../../../assets/images/P2_E_F07_I01_sociodrame1.jpg",
  "image2":"../../../../assets/images/P2_E_F07_I02_sociodrame2.jpg",
  "footer":"Chapitre 2, Le juge pour enfants et la semi-liberté - Le sociodrame"
}